[actioninitiatequest43]
newquestmessage="Novo objetivo"

[actionprintclientmessage268]
messagetext="Você não tem ADAM."

[actionreplacequest42]
updatedmessage="Objetivo atualizado"

[anatomicalmodel_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[anatomicalmodel_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[barbedwire_01_1]
locationname="indeterminado"

[barbedwire_02_1]
locationname="indeterminado"

[barbedwire_02_2]
locationname="indeterminado"

[barbedwire_03_1]
locationname="indeterminado"

[barbedwire_04_1]
locationname="indeterminado"

[billiardlamp_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[celinglight_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[container0]
emptystring="Vazio"
searchedstring="Vasculhado"

[craftingmachine_0]
efficientcraftermessage="Inventor inteligente: Precisa de 50% a menos de Componentes."
friendlyname="Terminal Tu inventa"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: As invenções requerem menos Componentes."
prolificcraftermessage="Inventor prolífico: Os objetos criados são duplicados."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="INVENTAR OBJETOS"

[craftingmachine_1]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[crawlspacedoor_0]
friendlyname="Pela porta"
useverbtext="USAR"

[dyn_desklamp_with_light_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[fire_large_22]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[fire_small_12]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[floorlamp_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[gearmechanism_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[gearmechanism_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[gearmechanism_5]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hanginggatherer_0]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[hanginggatherer_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingmedpavillionsign_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingrosiesuit_2]
friendlyname="Traje de Big Daddy"
useverbtext="USAR"

[hangingrosiesuit_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsausagea1_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsausageb1_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingscale_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsign1_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsign1_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingsign1_6]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingtuna_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[hangingtuna_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[healthmachine_0]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[healthmachine_1]
brokenstring="Danificado"
friendlyname="Terminal de saúde"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: Custo reduzido e inimigos que usarem sofrerão danos."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextfullhealth="A saúde já está cheia."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="CURAR-SE"

[icedoormelt_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[icedoormelt_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[icedoormelt_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[locker_breakablehinge_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[locker_breakablehinge_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[lockers_searchable_0]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[lockers_searchable_3]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[lockers_searchable_5]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[lowrenttv_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[machine_crafting_0]
efficientcraftermessage="Inventor inteligente: Precisa de 50% menos de componentes."
friendlyname="Terminal Tu inventa"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: As invenções requerem menos Componentes."
prolificcraftermessage="Inventor prolífico: Os objetos criados são duplicados."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="INVENTAR OBJETOS"

[machine_crafting_1]
friendlyname="Caixa de Fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[machine_health_0]
brokenstring="Danificado"
friendlyname="Terminal de saúde"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: Custo reduzido e os inimigos que usarem sofrerão danos."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextfullhealth="A saúde já está cheia."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="CURAR-SE"

[machine_health_1]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[machine_plasmid_0]
friendlyname="Banco genético"
hackingsuccessfeedbacktext="Hackeamento com sucesso"
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="TROCAR MELHORA GENÉTICA"

[machine_plasmid_1]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[machine_vending_0]
discountedmessage="(APENAS hackeado)"
friendlyname="Máquina de vendas"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: Mais itens disponíveis e todos os preços reduzidos."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="COMPRAR OBJETO"
vendingexpertmessage="Mestre em vendas: Os preços são reduzidos em 8%."
vendingexperttwomessage="Mestre em vendas 2: Os preços são reduzidos em 12%."

[machine_vending_1]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[meathookcorpse_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[meathookcorpse_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[plasmidgrowthmachine_0]
discountedmessage="(APENAS hackeado) "
friendlyname="Jardim das Coletoras"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: Mais itens disponíveis e todos os preços reduzidos."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="COMPRAR MELHORAMENTO GENÉTICO"
vendingexpertmessage="Mestre em vendas: Os preços são reduzidos em 8%."
vendingexperttwomessage="Mestre em vendas 2: Os preços são reduzidos em 12%."

[plasmidmachine_0]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[plasmidmachine_1]
friendlyname="Banco genético"
hackingsuccessfeedbacktext="Hackeamento com sucesso"
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="COMPARTILHAR MELHORA GENÉTICA"

[transitionbulkhead_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[vendingmachine_0]
discountedmessage="(APENAS hackeado) "
friendlyname="Máquina de vendas"
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: Mais itens disponíveis e todos os preços reduzidos."
usedfeedbacktextdormant="Você já usou esta máquina. Você não pode reutilizar."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"
useverbtext="COMPRAR OBJETO"
vendingexpertmessage="Mestre em vendas: Os preços são reduzidos em 8%."
vendingexperttwomessage="Mestre em vendas 2: Os preços são reduzidos em 12%."

[vendingmachine_1]
friendlyname="Caixa de fusíveis"
useverbtext="SUBSTITUIR FUSÍVEL"

[waterwheel1_0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

